{
  "url": "https://finans.mynet.com/haber/detay/ekonomi/is-insani-ahmet-ahlatci-ya-yurt-disi-cikis-yasagi/535804/",
  "data_parsed": {
    "metadata": {
      "title": "İş İnsanı Ahmet Ahlatcı'ya yurt dışı çıkış yasağı",
      "authors": ["Rümeysa Ezgi Sivritepe"],
      "categories": ["Haberler", "FİNANS", "Ekonomi"],
      "tags": ["yurt dışı"]
    },
    "components": [
      {
        "id": "535804-comp-1",
        "type": "image",
        "url": "https://imgrosetta.mynet.com.tr/file/23368132/23368132-860x480.jpg",
        "description": "İş İnsanı Ahmet Ahlatcı'ya yurt dışı çıkış yasağı"
      },
      {
        "id": "535804-comp-2",
        "type": "heading",
        "text": "Ahlatcı Holding Yönetim Kurulu Başkanı Ahmet Ahlatcı hakkında, yurt dışına çıkış yasağı konulduğu ortaya çıktı. Ahlatcı hakkında verilen kararın, İstanbul Cumhuriyet Başsavcılığınca yürütülen bir soruşturma kapsamında konulduğu öğrenildi. Konuyla ilgili olarak Ahlatcı Holding de yazılı bir basın açıklaması yaptı.",
        "level": 2
      },
      {
        "id": "535804-comp-3",
        "type": "paragraph",
        "text": "10 farklı sektörde faaliyet gösteren çok sayıda şirketi bünyesinde bulunduran Ahlatcı Holding'in patronu Ahmet Ahlatcı, İstanbul Cumhuriyet Başsavcılığınca yürütülen bir soruşturma kapsamında yurt dışına çıkış yasağı konulması talep edildi."
      },
      {
        "id": "535804-comp-4",
        "type": "image",
        "url": "https://imgrosetta.mynet.com.tr/file/23367979/1200xauto.jpg",
        "description": "İş İnsanı Ahmet Ahlatcı ya yurt dışı çıkış yasağı 1"
      },
      {
        "id": "535804-comp-5",
        "type": "heading",
        "text": "\"BİR YANLIŞLIK VAR\"",
        "level": 2
      },
      {
        "id": "535804-comp-6",
        "type": "paragraph",
        "text": "**İsmail Saymaz'a konuşan Ahlatcı, şu sözleri kullandı:**"
      },
      {
        "id": "535804-comp-7",
        "type": "paragraph",
        "text": "Ben de yeni öğrendim. Kara parayla işimiz olmaz. Kapalıçarşı'da ayaklı borsayı faturalandıran adamım. Bir yanlışlık var. Eminim bu karar en kısa zamanda kaldırılacaktır.\""
      },
      {
        "id": "535804-comp-8",
        "type": "paragraph",
        "text": "Saymaz'ın aktardığına göre, altın rafinerisi sahibi Ahlatcı'ya kara para ve kaçakçılık soruşturması açıldığı ve yurt dışına çıkış yasağı konduğu belirtiliyor."
      },
      {
        "id": "535804-comp-9",
        "type": "image",
        "url": "https://imgrosetta.mynet.com.tr/file/23368000/1200xauto.jpg",
        "description": "İş İnsanı Ahmet Ahlatcı ya yurt dışı çıkış yasağı 2"
      },
      {
        "id": "535804-comp-10",
        "type": "heading",
        "text": "ÜÇ ŞİRKETİ FORTUNE 500 LİSTESİNDE",
        "level": 2
      },
      {
        "id": "535804-comp-11",
        "type": "paragraph",
        "text": "Holdingin 3 önemli şirketi konumundaki Ahlatcı Kuyumculuk 2023'te 147.7 milyar liralık net satışla Fortune 500 listesinde 9'uncu sırada yer aldı. Ahlatcı Metal Rafineri 72.7 milyarlık satış ile anılan listenin 13'üncü sırasında yer aldı. Holdingin bir diğer şirketi Kargaz Doğalgaz da Fortune 500 listesine giren bir diğer şirket oldu."
      },
      {
        "id": "535804-comp-12",
        "type": "paragraph",
        "text": "Birleşik Arap Emirlikleri başta olmak üzere 43 ülkeye ihracat yapan Ahlatcı Holding, ana faaliyet alanı olan kıymetli madenler sektörlerinde ( kuyumculuk ve altın) Türkiye iç pazarında önemli tedarikçilerden biri. Türkiye'nin altın üretimi ve ihracatında son 5 yılda Fortune 500 Türkiye sıralamasında Ahlatcı Kuyumculuk ilk 5'te, Ahlatcı Metal Rafinerisi ise ilk 30'da yer almaktadır."
      },
      {
        "id": "535804-comp-13",
        "type": "heading",
        "text": "AHLATCI HOLDİNG'DEN AÇIKLAMA",
        "level": 2
      },
      {
        "id": "535804-comp-14",
        "type": "paragraph",
        "text": "Konuyla ilgili olarak Ahlatcı Holding de yazılı bir basın açıklaması yaptı."
      },
      {
        "id": "535804-comp-15",
        "type": "paragraph",
        "text": "**Metinde şu ifadeler yer aldı:**"
      },
      {
        "id": "535804-comp-16",
        "type": "paragraph",
        "text": "\"Ahlatcı Holding ve yöneticilerine ilişkin bazı iddiaların kamuoyuna yansıtıldığı görülmektedir. Özellikle sosyal medya hesaplarında paylaşılan söz konusu haberlerde dile getirilen kara para ve kaçakçılık soruşturması iddialarıyla kurumlarımızın ve özellikle Ahlatcı Holding Yönetim Kurulu Başkanı Sayın Ahmet Ahlatcı'nın yakından uzaktan herhangi bir ilgisi ve ilişkisi yoktur. Bu çerçevede açık ve net bir şekilde ifade etmek isteriz ki; söz konusu paylaşımlar asılsızdır, dayanaktan yoksundur ve gerçeği yansıtmamaktadır.\""
      },
      {
        "id": "535804-comp-17",
        "type": "paragraph",
        "text": "Ahlatcı Holding, kuruluşundan bu yana tüm faaliyetlerini Türkiye Cumhuriyeti yasalarına, uluslararası ticaret kurallarına ve sektör regülasyonlarına tam uyum içerisinde sürdürmektedir. Bu kapsamda bilinmesi gereken en önemli gerçek şudur ki; Kapalıçarşı piyasasındaki kayıt dışı ekonomiyi faturalandırarak kayıt altına alan kişi Ahlatcı Holding Yönetim Kurulu Başkanı Sayın Ahmet Ahlatcı'dır."
      },
      {
        "id": "535804-comp-18",
        "type": "paragraph",
        "text": "Faaliyet gösterdiğimiz tüm alanlarda; şeffaflık, hesap verebilirlik, etik iş yapma anlayışı ve sürdürülebilirlik ilkeleri temel önceliğimizdir. Güçlü iç denetim, uyum ve risk yönetimi mekanizmalarımız ulusal ve uluslararası standartlara uygun şekilde işletilmektedir."
      },
      {
        "id": "535804-comp-19",
        "type": "paragraph",
        "text": "Ahlatcı Holding, Anadolu'nun köklü ticaret kültüründen beslenen dürüstlük ve güven anlayışını kurumsal yapısının merkezine yerleştirmiştir. Üretim, yatırım, ihracat ve istihdam yoluyla ülke ekonomisine katkı sunan kalıcı ve sorumlu bir yatırımcı olarak faaliyetlerini kararlılıkla sürdürmektedir."
      },
      {
        "id": "535804-comp-20",
        "type": "paragraph",
        "text": "Gerçek dışı ve spekülatif içeriklere karşı hukuki haklarımız saklıdır. Kamuoyunun doğru bilgilendirilmesi adına gerekli tüm adımlar atılacaktır."
      },
      {
        "id": "535804-comp-21",
        "type": "paragraph",
        "text": "Ahlatcı Holding, dün olduğu gibi bugün de etik, şeffaf ve hukuka uygun iş yapma anlayışından taviz vermeden yoluna devam etmektedir.\""
      }
    ]
  }
}
